/* 
  Localizable.strings
  Runner

  Created by Yoon Kang on 27/3/23.
  
*/
"What will you do today?"="오늘의 할 일은?";
"TODAY"="오늘의 todo";
"DONE!"="완료!";
"%ld items"="%ld개의 할 일";
"%ld completed"="%ld개 완료";
"All done!"="모두 완료!";
"Completed all %ld items!"="%ld개의 할 일을 모두 완료!";
"%ld / %ld todo items completed"="%ld / %ld 할 일 완료";
